[Character.CharClass_Jeffrey AIClassDefinition]
DefaultDisplayName="Prince Geoffrey"
UBMKilledByMessageString=""

[Population.PawnBalance_Jeffrey AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Prince Jeffrey")

